{
  "errors": {
    "1": "33333",
    "needToMaximize": "The game does not work in minimized and multi-window mode. Please maximize the game by clicking the full screen button in your browser window in order to continue.",
    "betIsSmall": "You need to place a higher bet because the minimum stake is set to {0}.",
    "betIsBig": "You cannot set this bet because the maximum stake is limited to {0}.",
    "lowBalance": "Your account balance is too low to place the bet.",
    "loginProblem": "There is a problem with login to the server.<br>Please reload the game.",
    "lobbyAccountBalanceLimitation": "Currently, you cannot play for real-money stakes because you don't have enough money in your account or due to other limitations. You can make a deposit now or play for fun.",
    "unknownError": "Something went wrong.<br>Error: {0}<br>{1}",
    "serverDown": "Please note that due to routine maintenance on part of our system we are unable to launch any new game at the moment. Please check back at regular intervals to continue playing. Apologies for any inconvenience caused.",
    "geoBlocked": "Unfortunately, this game is currently unavailable to players from your region. You can still play our other games, so visit the Lobby and take a look at what else we can offer.",
    "gameDisabled": "Unfortunately, this game is currently unavailable. You can still play our other games, so visit the Lobby and take a look at what else we can offer.",
    "tableCleared": "Our records show that you have unfinished Play Money game(s).<br>Please note that game resumption for unfinished games is available only for Real Money games.<br>The balance from your unfinished Play Money game has been put back into your Play Money account.",
    "notAvailable": "Game is not available.",
    "loggedOnOtherMachine": "Your session has been dropped since this user is logged in from another place.",
    "tryingReconnect": "Connection to the server has been dropped.<br>Trying to reconnect...",
    "failedRestore": "The connection to the server has dropped.<br>Connection could not be restored.<br>Please reload the game.",
    "changeLimits": "I want to change my limits",
    "error_40015": "Your responsible gaming time session has expired. Do you want to continue?",
    "error_40387": "The last operation could not be performed. The game will now close. Please open the game again.",
    "error_59532": "The amount you selected exceeds your set loss limit. You can only take {0} to a casino game.",
    "error_60144": "You have exceeded your daily loss limit, and you are no longer allowed to play today. Please come back and play tomorrow.",
    "error_61869": "You are not allowed to play Real Money games or access the loyalty points store on this product. Please contact our Customer Support for more information.",
    "error_61870": "You have excluded yourself from all our products permanently.<br><br> You cannot play, make a deposit or access any of the account pages. Please contact our Customer Service team if you have any questions.",
    "error_61871": "You have chosen to close this product in your account. You will not be allowed to play real-money games or access the loyalty points store on this product. Please visit the 'Service Closure' section for more information and to modify the settings.",
    "error_61872": "You are not allowed to rebuy and/or to add on on this product. Please contact our Customer Support for <br>more information.",
    "error_61873": "You have chosen to close this product on your account. You are not allowed to rebuy and/or to add on. <br>Please visit the 'Service Closure' section for more information and to modify the settings. Click OK to go to the 'Service Closure' Page.",
    "error_61874": "You have excluded yourself from all our products. Hence you cannot<br> rebuy/add on. Please contact our Customer Support team in case you have any questions.",
    "error_61875": "You have excluded yourself from all our products permanently. Hence you cannot rebuy/add on. Please <br>contact our Customer Support team in case you have any questions.",
    "error_61876": "You have excluded yourself from all our products. <br><br> During this period, you cannot play, make a deposit or access any of the account pages. Please contact our Customer Service team if you have any questions.",
    "error_64707": "You have chosen an amount of money that exceeds your daily spending limit amount and only {0} is remaining.",
    "error_64708": "You have chosen an amount of money that exceeds your weekly spending limit amount and only {0} is remaining.",
    "error_64709": "You have chosen an amount of money that exceeds your monthly spending limit amount and only {0} is remaining.",
    "error_64710": "Oops, you have already crossed your daily spending limit.",
    "error_64711": "Oops, you have already crossed your weekly spending limit.",
    "error_64712": "Oops, you have already crossed your monthly spending limit.",
    "error_58178": "This game will now close as your &quot;Request for Participation&quot; has not been approved for regulatory reasons. We apologize for the inconvenience. Please try again later or contact our Customer Care for any further information.",
    "error_58179": "This game will now close as we have not received a response for your &quot;Request for Participation&quot; from the regulatory authority. We apologize for the inconvenience. Please try again later or contact our Customer Care for any further information.",
    "error_65423": "You cannot continue to play this game as your game play messages are being rejected by the regulatory authority. Please try again later.",
    "error_65424": "You cannot continue to play this game as your game play messages are not receiving any response from the regulatory authority. Please try again later.   ",
    "error_65425": "You can place bet up to {0} to this game, based on the maximum limit specified by law. Please try again with a lower amount. ",
    "error_65458": "Sorry, You have reached the maximum funds transfer limits specified by law. Please re-launch the game to continue playing.",
    "error_65459": "You reached the game session limit set by the regulatory authority and you can bet  {0} only. As this is less than the minimum bet allowed for this game, please re-launch this game to start a new session and continue playing.",
    "error_60019": "Sorry, we are now closed and no longer accepting new players, deposits or game play. If you have a real money account, your balance is accessible and you can cash out. Thank you for understanding.",
    "PR_RCP": "We wanted to let you know that you've been playing for over {0} minutes.<br>Your winnings/losses for your gaming session: <span>{1}</span><br>Your in-play balance: <span>{2}</span><br> Do you want to continue playing?",
    "PR_RCPClosed": "You have chosen to end your gaming session from another game. This game will now close.",
    "PR_SessionTimeLimit": "You have committed to a maximum playing time of {0} minutes.<br/>You have been playing for {1} minutes in this session.<br/><br/>You can continue to play or choose to leave the game if you so wish.",
    "USNJ_GeoLocMsg1": "Sorry, we could not validate your location. You have to be inside New Jersey to play our games. Currently gameplay is only possible via Wi-Fi connection. Please log in after activating Wi-Fi connection. <BR><BR> If you still see this message inside New Jersey please visit our <a href='{0}'>FAQs</a>.",
    "USNJ_GeoLocMsg2": "Sorry, we cannot allow you to proceed. Our system indicates that you are in a region that does not allow this operation. This is due to regulatory restrictions.<BR><BR>If you are seeing this message in the state of New Jersey, we recommend you visit our <a href='{0}'>FAQs</a> and troubleshoot.",
    "USNJ_GeoLocMsg3": "We are unable to confirm your physical location as being in New Jersey. By giving us your cell number and registering for location services, it is far more likely we will be successful in locating you and allowing you to play on our site.",
    "USNJ_SessionTimeLimit": "You asked us to set a daily time limit for you and you've reached it for today. Thanks for playing. You'll be welcome to come back and play again tomorrow.",
    "USNJ_GeoLocMsg1_Init": "Sorry, you cannot play<br><br>We have detected that you are attempting to wager from outside the State of New Jersey. This conduct is in violation of New Jersey state law N.J.S.A. 5:12-95.23a. You should immediately cease and desist from attempting to wager from outside of New Jersey. We have retained your user information and future attempts could result in an enforcement action.<br><br>Please refrain from attempting to play until you are back to the State of New Jersey. If you are seeing this message in error, please contact our Customer Service team. Visit our <a href='{0}'>FAQs</a> to know more.",
    "USNJ_GeoLocMsg1_Play": "Sorry, you cannot continue playing<br><br>We have detected that you are attempting to wager from outside the State of New Jersey. This conduct is in violation of New Jersey state law N.J.S.A. 5:12-95.23a. You should immediately cease and desist from attempting to wager from outside of New Jersey. We have retained your user information and future attempts could result in an enforcement action.<br><br>All your open games will be closed now. You can resume them once you are back in New Jersey. Visit our <a href='{0}'>FAQs</a> to know more.",
    "USNJ_GeoLocMsg2_Init": "Sorry, you cannot play<br><br>We have detected that you are accessing the Internet through a proxy, VPN, or other service which has the ability to misrepresent the geographic location of a computer. While your use of this service may be inadvertent, we are not able to confirm your location legal requirement for online wagering. Please contact customer service department so we can help you resolve this problem.<br><br>Visit our <a href='{0}'>FAQs</a> to know more.",
    "USNJ_GeoLocMsg2_Play": "Sorry, you cannot continue playing<br><br>We have detected that you are accessing the Internet through a proxy, VPN, or other service which has the ability to misrepresent the geographic location of a computer. While your use of this service may be inadvertent, we are not able to confirm your location legal requirement for online wagering. Please contact customer service department so we can help you resolve this problem.<br><br>All your open games will be closed now. You'll be able to resume them once we are able to confirm your location to be in New Jersey. Visit our <a href='{0}'>FAQs</a> to know more.",
    "USNJ_GeoLocMsg3_Init": "Sorry, you cannot play<br><br>Your device is running software which may be utilized to bypass geolocation checks, which are required by New Jersey law. While your use of this software may be inadvertent, we are not able to confirm your location legal requirement for online wagering. Please contact our customer service department so we can help resolve this problem.<br><br>Visit our <a href='{0}'>FAQs</a> to know more and troubleshoot.",
    "USNJ_GeoLocMsg3_Play": "Sorry, you cannot continue playing<br><br>Your device is running software which may be utilized to bypass geolocation checks, which are required by New Jersey law. While your use of this software may be inadvertent, we are not able to confirm your location legal requirement for online wagering. Please contact our customer service department so we can help resolve this problem.<br><br>All your open games will be closed now. You'll be able to resume them once we are able to confirm your location to be in New Jersey. Visit our <a href='{0}'>FAQs</a> to know more and troubleshoot.",
    "USNJ_GeoLocMsg4_Init": "Sorry, you cannot play<br><br>We are unable to confirm that you are located in the State of New Jersey which is a legal requirement for online wagering. This appears to be a technical problem. Please contact our customer service department so we can help you resolve this problem.<br><br>Visit our <a href='{0}'>FAQs</a> to know more.",
    "USNJ_GeoLocMsg4_Play": "Sorry, you cannot continue playing<br><br>We are unable to confirm that you are located in the State of New Jersey which is a legal requirement for online wagering. This appears to be a technical problem. Please contact our customer service department so we can help you resolve this problem.<br><br>All your open games will be closed now. You'll be able to resume them once we are able to confirm your location to be in New Jersey. Visit our <a href='{0}'>FAQs</a> to know more.",
    "USNJ_GeoLocMsg5_Init": "Sorry, you cannot play<br><br>We are unable to confirm that you are located in the State of New Jersey which is a legal requirement for online wagering. The problem appears to be with your device. Please contact our customer service department so we can help you resolve this problem.<br><br>Visit our <a href='{0}'>FAQs</a> to know more.",
    "USNJ_GeoLocMsg5_Play": "Sorry, you cannot continue playing<br><br>We are unable to confirm that you are located in the State of New Jersey which is a legal requirement for online wagering. The problem appears to be with your device. Please contact our customer service department so we can help you resolve this problem.<br><br>All your open games will be closed now. You'll be able to resume them once we are able to confirm your location to be in New Jersey. Visit our <a href='{0}'>FAQs</a> to know more.",
    "USNJ_GeoLocMsg7_Init": "Sorry, you cannot play<br><br>We are unable to confirm that you are located in the State of New Jersey which is a legal requirement for online wagering. This appears to be a technical problem. Please contact our customer service department so we can help you resolve this problem.<br><br>If your WiFi is not ON, please turn it ON. Visit our <a href='{0}'>FAQs</a> to know more.",
    "USNJ_GeoLocMsg7_Play": "Sorry, you cannot continue playing<br><br>We are unable to confirm that you are located in the State of New Jersey which is a legal requirement for online wagering. This appears to be a technical problem. Please contact our customer service department so we can help you resolve this problem.<br><br>All your open games will be closed now. You'll be able to resume them once we are able to confirm your location to be in New Jersey.<br><br>If your WiFi is not ON, please turn it ON. Visit our <a href='{0}'>FAQs</a> to know more.",
    "USNJ_GeoLocMsg8_Init": "Sorry, you cannot play<br><br>We are unable to confirm that you are located in the State of New Jersey which is a legal requirement for online wagering. This appears to be a technical problem. Please contact our Customer Service department so we can help you resolve this problem.<br><br>There do not seem to be enough Wi-Fi hotspots around you. Visit our <a href='{0}'>FAQs</a> to know more.",
    "USNJ_GeoLocMsg8_Play": "Sorry, you cannot continue playing<br><br>We are unable to confirm that you are located in the State of New Jersey which is a legal requirement for online wagering. This appears to be a technical problem. Please contact our Customer Service department so we can help you resolve this problem.<br><br>All your open games will be closed now. You'll be able to resume them once we are able to confirm your location to be in New Jersey.<br><br>There do not seem to be enough Wi-Fi hotspots around you. Visit our <a href='{0}'>FAQs</a> to know more.",
    "USNJ_GeoLocMsg9_Init": "Sorry, you cannot play<br><br>We are unable to confirm that you are located in the State of New Jersey which is a legal requirement for online wagering. This appears to be a technical problem. Please contact our customer service department so we can help you resolve this problem.<br><br>If your GPS is not ON, please turn it ON. Visit our <a href='{0}'>FAQs</a> to know more.",
    "USNJ_GeoLocMsg9_Play": "Sorry, you cannot continue playing<br><br>We are unable to confirm that you are located in the State of New Jersey which is a legal requirement for online wagering. This appears to be a technical problem. Please contact our customer service department so we can help you resolve this problem.<br><br>All your open games will be closed now. You'll be able to resume them once we are able to confirm your location to be in New Jersey.<br><br>If your GPS is not ON, please turn it ON. Visit our <a href='{0}'>FAQs</a> to know more.",
    "USNJ_GeoLocMsg10_Init": "Sorry, you cannot play<br><br>Your IP address appears to be outside of the US. Please note that you cannot participate in any of our games when you are outside the State of New Jersey. If you are in New Jersey and seeing this message, we suggest that you contact your ISP to resolve the location issue against your IP.<br><br>Visit our <a href='{0}'>FAQs</a> to know more.",
    "USNJ_GeoLocMsg10_Play": "Sorry, you cannot continue playing<br><br>Your IP address appears to be outside of the US. Please note that you cannot participate in any of our games when you are outside the State of New Jersey. If you are in New Jersey and seeing this message, we suggest that you contact your ISP to resolve the location issue against your IP.<br><br>All your open games will be closed now. You can resume them once you are back in New Jersey. Visit our <a href='{0}'>FAQs</a> to know more.",
    "lightstreamerError": "The connection to the Lightstreamer server cannot be established. Please contact your IT team for support.",
    "internetError": "No internet connection available. Please check it and return when it is established.",
    "messageTimeoutError": "There are no responses from the server regarding: {0}. Game initialization could not be performed. Please contact your IT team for support."
  }
}