{
  "game": {
    "win": "Выигрыш:",
    "drag2spin": "Drag to <span>spin</span>",
    "backToGame": "Вернуться в игру",
    "lines": "линии",
    "bet": "Ставка",
    "betPerLine": "Ставка на линию",
    "spin": "Вращение",
    "autoSpin": "Автовращение",
    "back": "Назад",
    "totalBet": "Ставка:",
    "balance": "Баланс:",
    "game": "Игра",
    "home": "Главная",
    "ok": "OK",
    "cancel": "Отмена",
    "payin": "Внести",
    "loading": "Загрузка…",
    "lobbyWheel": "Данная функция активируется при выпадении 3 и более символов Колеса.",
    "lobbyDiamond": "Бриллиант выпадает на барабанах 2, 3 и 4 и заменяет все остальные символы.",
    "reload": "Перезапустить игру",
    "haveUnfinishedGame": "У вас осталась незавершенная игра на реальные деньги.",
    "youBonusWonTotal": "Вы выиграли: {0}",
    "bonusgameSpeach": "Потяните стрелку {0} раз(а), чтобы выиграть мега-бонус!",
    "totalWin": "Общий выигрыш: ",
    "jackpotWin": "Выигрыш джекпота: <br> {0}",
    "resumeAutoSpins": "У вас осталось {0} незавершенных вращений в автоматическом режиме. Хотите продолжить?",
    "yes": "Да",
    "no": "Нет",
    "goldJackpots": "Gold Jackpots",
    "chooseSymbol": "Откройте 6 из 9 символов, чтобы открыть знаки ‘$’",
    "lineWin": "Выигрыш на линии {0}:",
    "scattersWin": "Выигрыш скатеров:",
    "bonusWon": "Вы выиграли призовой раунд!",
    "jpWon": "Вы выиграли Jackpot-раунд!",
    "init": "Инициализация…",
    "playReal": "Play for Real",
    "playForFun": "Play for Fun",
    "on": "вкл",
    "off": "выкл",
    "completeCellPhoneReg": "Завершите регистрацию мобильного телефона",
    "keepPlaying": "Продолжить играть",
    "closeGames": "Закрыть все игры",
    "closeGame": "Закрыть игру"
  },
  "errors": {
    "needToMaximize": "Игра не работает в свернутом окне или в режиме нескольких окон. Чтобы продолжить, разверните окно с игрой, нажав в браузере кнопку полноэкранного режима.",
    "betIsSmall": "Необходимо сделать более высокую ставку, поскольку размер минимальной ставки составляет {0}.",
    "betIsBig": "Эту ставку сделать нельзя, поскольку максимальный размер ставки составляет {0}.",
    "1": "555",
    "lowBalance": "У вас на счету недостаточно средств для размещения этой ставки.",
    "loginProblem": "Возникла проблема со входом на сервер.<br>Перезапустите игру.",
    "lobbyAccountBalanceLimitation": "В настоящий момент вы не можете играть на реальные деньги, поскольку у вас на счету недостаточно денег или в связи с другими ограничениями. Вы можете внести средства на свой счет сейчас или играть на виртуальные деньги.",
    "unknownError": "Что-то пошло не так.<br>Ошибка: {0}<br>{1}",
    "serverDown": "Примите во внимание, что в связи с плановым обслуживанием нашей системы в настоящий момент у нас нет возможности запустить новые игры. Периодически заходите и проверяйте информацию, чтобы продолжить играть. Приносим извинения за доставленные неудобства.",
    "geoBlocked": "К сожалению, в настоящий момент эта игра недоступна пользователям из вашего региона. Однако, вы можете играть в другие наши игры, поэтому откройте лобби и ознакомьтесь с нашим остальным предложением.",
    "gameDisabled": "К сожалению, в настоящий момент эта игра недоступна. Однако, вы можете играть в другие наши игры, поэтому откройте лобби и ознакомьтесь с нашим остальным предложением."

  },
  "help": {
    "help": "Помощь",
    "rulesTitle": "Правила",
    "paytableTitle": "Выплаты",
    "r1": "За одно вращение одновременно можно сделать ставки минимум на 1 и максимум на 9 линий – используйте ползунки, расположенные под индикатором \"Игровые линии\", чтобы выбрать количество линий. Также можно изменить размер ставки на линию, используя ползунки, расположенные под индикатором \"Ставка на линию\". <br>  Чтобы выбрать один из вариантов игры в автоматическом режиме, нажмите кнопку \"Автовращение\". Все символы выплачиваются слева направо, начиная с крайнего левого барабана, за исключением свободного символа Колесо, который выплачивается при выпадении в любом месте.<br>",
    "r2": "К выплате подлежит самый крупный выигрыш, выпавший на любой из подсвеченных линий. Если выигрыш выпал на нескольких выделенных линиях в одном вращении, все выигрыши суммируются.<br>",
    "r3": "Выигрыши выплачиваются согласно призовой таблице. Выигрыши на линии умножаются на количество кредитов, поставленных на линию. Выигрыши за свободные символы умножаются на общую сумму ставки. ",
    "scatter": "Свободный символ",
    "scatterText": "Данная функция активируется при выпадении 3 и более символов колеса. ",
    "substitute": "Заменитель",
    "substituteText": "Бриллиант выпадает только на 2, 3 и 4 барабанах и заменяет все остальные символы, за исключением свободных символов.",
    "paylines": "линии выплат",
    "feature": "Призовая игра",
    "featureText": "Призовая игра активируется при выпадении 3 и более символов Колеса. На экране появляется колесо {0} – вращайте его 3 раза. Общее количество очков, выпавшее на колесе, является призовым множителем выигрыша. Выигрыш в призовой игре умножается на первоначальную сумму ставки.",
    "jackpot": "Джекпот",
    "j1": "&quot;Gold Jackpot&quot; состоит из 4 джекпотов разного уровня. В порядке возрастания: Gold Blitz Jackpot, Gold Quick Jackpot, Gold Super Jackpot and Gold Mega Jackpot. Джекпот пополняется только за счет ставок на реальные деньги. Выиграть джекпот можно со ставкой любого размера, однако, чем больше сумма ставки, тем выше шансы на выигрыш джекпота.",
    "j2": "Джекот не может быть выигранным в ходе призовой игры.",
    "j3": "Порядок игры",
    "j4": "Текущая сумма всех четырех джекпотов отображается в правом верхнем углу экрана. Номиналы всех четырех джекпотов следующие:",
    "j5": "Уровень джекпота",
    "j6": "Макс. ном. сумма",
    "j7": "Gold Mega Jackpot <br>  Gold Super Jackpot <br>  Gold Quick Jackpot <br> Gold Blitz Jackpot",
    "j8": "Призовая игра с джекпотом",
    "j9": "При активации GOLD JACKPOTS на экране появляется соответствующая заставка.",
    "j10": "Сыграйте призовую игру GOLD JACKPOTS, чтобы узнать, какой уровень джекпота Gold Jackpot вам достанется. Выберите 6 из 9 символов, стараясь открыть символ '$', каждый из которых соответствует одному уровню джекпота Gold Jackpot:",
    "j11": "Один открытый символ '$' приносит джекпот Gold Blitz Jackpot.<br>\n   Два открытых символа '$' приносят джекпот Gold Quick Jackpot.<br>\n   Три открытых символа '$' приносят джекпот Gold Super Jackpot.<br>\n   Четыре открытых символа '$' приносят джекпот Gold Mega.\n\n",
    "rulesLastUpdated": "Дата последних изменений: {0}",
    "regulationText1": "Минимальная ставка  - {0}, максимальная ставка - {1}.",
    "rateOfReturn": "Теоретический процент возврата игрокам в этой игре составляет {0}.",
    "rDenominations": "Номиналы: {0}.",
    "rMalfunction": "В случае аварийных сбоев все выплаты аннулируются.",
    "RGLink": "Сайт ответственной игры."
  },
  "customization": {
    "digitGroupingSymbol": ",",
    "decimalSymbol": "."
  }
}